insert into setting (id, name, value, default_value)
values
       (2, 'TEXT_UNKNOWN', 'あなた自身をクソ始めなさい!', 'Чо хуйню творишь'),
       (3, 'TEXT_PICTURE_SET', '吸うディック, 同性愛者 /pikcha', 'пикча установлена, проверь /pikcha'),
       (4, 'STICKER_PICTURE_SET', 'CAADAgADXRkAAuX3UgNM4iWkZTPitwI', 'CAADAgADOAEAAhZ8aAP0b0MaIxsr8QI'),
       (4, 'ACTIVE_CHAT_ID', null, null),
       (4, 'TEXT_HOWMUCH_BEFORE', 'До баньки осталось ${TIME} ⏰

в наносекундах:     ${NANOS}
в микросекундах:  ${MICROS}
в миллисекундах:  ${MILLIS}
в секундах:                ${SECONDS}
в минутах:                 ${MINUTES}
в часах:                       ${HOURS}
в днях:                         ${DAYS}

P.S.: главно чтоб ебло на подушке не забыть 👾', 'До баньки осталось ${TIME} ⏰

в наносекундах:     ${NANOS}
в микросекундах:  ${MICROS}
в миллисекундах:  ${MILLIS}
в секундах:                ${SECONDS}
в минутах:                 ${MINUTES}
в часах:                       ${HOURS}
в днях:                         ${DAYS}

P.S.: главно чтоб ебло на подушке не забыть 👾'),
       (4, 'TEXT_HOWMUCH_ONAIR', 'Банька уже в процессе 🕺

в наносекундах: ${NANOS}
в микросекундах: ${MICROS}
в миллисекундах: ${MILLIS}
в секундах: ${SECONDS}
в минутах: ${MILLIS}
в часах: ${HOURS}', 'Банька уже в процессе 🕺

в наносекундах: ${NANOS}
в микросекундах: ${MICROS}
в миллисекундах: ${MILLIS}
в секундах: ${SECONDS}
в минутах: ${MILLIS}
в часах: ${HOURS}'),
       (4, 'TEXT_HOWMUCH_AFTER', 'Банька закончилась :disappointed: С момента окончания прошло ${TIME}

в наносекундах: ${NANOS}
в микросекундах: ${MICROS}
в миллисекундах: ${MILLIS}
в секундах: ${SECONDS}
в минутах: ${MILLIS}
в часах: ${HOURS}
в днях: ${DAYS}', 'Банька закончилась :disappointed: С момента окончания прошло ${TIME}

в наносекундах: ${NANOS}
в микросекундах: ${MICROS}
в миллисекундах: ${MILLIS}
в секундах: ${SECONDS}
в минутах: ${MILLIS}
в часах: ${HOURS}
в днях: ${DAYS}'),
       (1, 'ADMIN_ID', null, null)
;